text = {
    "start": "<b>Главное меню</b>"
             "\n\nЗдесь вы можете управлять информацией о кураторах, студентах, задачах и наградах, а именно:"
             "\n\n1⃣ Добавить новую запись ➕👥"
             "\n\n2⃣ Редактировать старую 🖋"
             "\n\n3⃣ Добавить SkillCoins ученику ➕💎"
             "\n\n4️⃣Вывести топ 10 студентов 🔥🔝"
             "\n\n ❗ По всем вопросам обращаться к @MambaOreo ❗",
    "add": ["🫡 Готов добавить любого из списка, только нажмите на кнопку ⬇",
            "🤖 Выберите, кого хотите добавить ⬇",
            "🥺 Нажмите на кнопку, чтобы выбрать, кого нужно добавить` ⬇"],
    "edit": ["🤖 Выберите кого хотите отредактировать ⬇",
             "💬 Кого хотите отредактировать? ⬇",
             "🥺 Нажмите на кнопку, чтобы выбрать, кого нужно отредактировать ⬇"],
}