text = {
    "start": "Я бот-помощник по управлению вашими SkillCoins\n"
             "\nЧто я могу?\n"
             "1 Проверить ваш текущий баланс по кнопке баланс\n"
             "2 Расскажу как зарабатывать SkillCoins\n"
             "3 Купить награду за SkillCoins по кнопке потратить",
    "spend": ["Выберите, на что вы хотите потратить свои SkillCoin-ы🤑\nНажмите на награду, чтобы прочитать её описание⬇️",
              "Вот награды, на которые можно потратить свои SkillCoin-ы💵\nНажмите на награду, чтобы прочитать её описание⬇️",
              "Накопив достаточно SkillCoins-ов, можно получить эти награды:🏅\nНажмите на награду, чтобы прочитать её описание⬇️",
              "Итак, смотрите какие награды я могу предложить 📌\nНажмите на награду, чтобы прочитать её описание⬇️",
              "Самые лучшие награды за ваши SkillCoin-ы 🤑\nНажмите на награду, чтобы прочитать её описание⬇️",
              ],
    "earn": ["Чтобы заработать SkillCoins, нужно выполнять следующие задания: 📋"],
    "balance": ["Ваш баланс на сегодня: {} SkillCoins\n\nВы молодец, так держать!! 💰💙",
                "Ваш баланс составляет: {} SkillCoins\n\nЯ верю, что у вас получится заработать сегодня ещё больше 📈💙",
                "Ваш баланс составляет: {} SkillCoins\n\nПродолжайте в том же духе! 🫶 💙",
                ],
    "balance_0": "Ваш баланс на сегодня: 0 SkillCoins\n\nНачните зарабатывать прямо сейчас!🤑",
    "log_spend": "<b>Списание:</b>\n\n"
               "Кто: {std}\n"
               "SkillCoins: {cost}\n"
               "Награда: {award}\n"
               "Дата: {date}"
}