text = {
    "start": "<b>Главное меню</b>"
             "\n\nЗдесь вы можете управлять информацией о студентах, а именно:"
             "\n\n1⃣ Добавить нового сутдента ➕👥"
             "\n\n2⃣ Редактировать старого 🖋"
             "\n\n3⃣ Начислить SkillCoins ➕💎"
             "\n\n4️⃣Вывести топ 10 студентов 🔥🔝"
             "\n\n ❗ По всем вопросам обращаться к @MambaOreo ❗",
    'log_add': "<b>Начисление:</b>\n\n"
               "Куратор: {tch}\n"
               "Кому: {std}\n"
               "SkillCoins: {score}\n"
               "Причина: {task}\n"
               "Дата: {date}"
}