text = {
    "start": "В меню вы можете:\n1⃣ Добавить куратора или студента, а так же награды и задачи для студентов ➕👥"
             "\n2⃣ Редактировать студентов и кураторов, а так же задачи для студентов и награды за задачи 🖋"
             "\n3⃣ Добавить SkillCoins студенту за выполненую работу ➕💎"
             "\n\n ❤ Желаю удачки на рабочем месте ❤"
             "\n\n ❗ По всем вопросам обращаться к @MambaOreo ❗",
    "add": ["🫡 Готов добавить любого из списка только нажми на кнопку ⬇", "🤖 Выберите кого хотите добавить ⬇", "🥺 Жми на кнопку я хочу кого-то добавить ⬇"],
    "edit": ["🤖 Выберите кого хотите отредактировать ⬇", "💬 Кого хотите отредактировать сегодня? ⬇", "🥺 Хочу редактировать, давай кого-то отредактируем ⬇"]
}